[
{
    "authorName": "William Shakespeare",
    "quote": "To be or not to be, that is the question."
},
{
    "authorName": "Maya Angelou",
    "quote": "Still I rise."
},
{
    "authorName": "Nelson Mandela",
    "quote": "If you want to create peace, you have to work for justice."
},
{
    "authorName": "Albert Einstein",
    "quote": "E=mc²"
},
{
    "authorName": "Mahatma Gandhi",
    "quote": "Be the change that you wish to see in the world."
},
{
    "authorName": "APJ Abdul Kalam",
    "quote": "Dreams are not what you see in sleep, but the thing that does not let you sleep."
},
{
    "authorName": "C.S. Lewis",
    "quote": "Friendship is born at that moment when one person says to another, 'What! You too? I thought I was the only one."
},
{
    "authorName": "Rabindranath Tagore",
    "quote": "Where the mind is without fear and the head is held high..."
},
{
    "authorName": "Kalidasa",
    "quote": "Vasantasya smritir eva kusumam bahu phalā"
},
{
    "authorName": "Swami Vivekananda",
    "quote": "Arise, awake, and stop not till the goal is reached."
},
{
    "authorName": "Charles Dickens",
    "quote": "It was the best of times, it was the worst of times, it was the age of wisdom, it was the age of foolishness..."
},
{
    "authorName": "Jane Austen",
    "quote": "It is a truth universally acknowledged, that a single man in possession of a good fortune, must be in want of a wife."
},
{
    "authorName": "George Bernard Shaw",
    "quote": "Those who can see do not speak; those who speak cannot see."
},
{
    "authorName": "J.K. Rowling",
    "quote": "It matters not what someone is born, but what they grow to be."
},
{
    "authorName": "J.R.R. Tolkien",
    "quote": "May the wind under your wings bear you where you would go."
},
{
    "authorName":  "F. Scott Fitzgerald",
    "quote": "So we beat on, boats against the current, borne back ceaselessly into the past."
},
{
    "authorName": "Harper Lee",
    "quote": "You never really understand a person until you consider things from his point of view... Until you climb into his skin and walk around in it."
},
{
    "authorName": "George Orwell",
    "quote": "War is peace. Freedom is slavery. Ignorance is strength."
},
{
    "authorName": "Chinua Achebe",
    "quote": "Until the lions learn to write, every story will glorify the hunter."
}
]
